[
    {
      "name": "Fernanda Valadão",
      "date": "Dezembro de 2022",
      "text": "Dr Thiago é um excelente profissional! Atencioso e competente! Ajudou-me bastante com a escuta atenciosa. Recomendo a todos pois melhorei bastante! Tem uma postura profissional empática e generosa.",
      "image": "https://lh3.googleusercontent.com/a-/AD5-WCka5AhQnL01pLAFD5YwkpGRdsl1Him18eDsT7Gpug=w66-h66-p-rp-mo-br100"
    },
  
    {
      "name": "Vitória Caroliny Bergamasco",
      "date": "Dezembro de 2022",
      "text": "Excelente profissional! Muito paciente, atencioso, educado… me passou muita segurança, pois nota-se que está por dentro dos conhecimentos da sua área de atuação! Estou muito contente com a evolução do meu tratamento…",
      "image": "https://lh3.googleusercontent.com/a-/AD5-WCkpiaZKQm23RO723YgrB0Kmz6NM6jZS36peHliK=w66-h66-p-rp-mo-br100"
    },
  
    {
      "name": "Alex Hilsdorf",
      "date": "Fevereiro de 2022",
      "text": "Dr Thiago é um profissional excelente e tem me ajudado em meu tratamento já a alguns meses e sempre se mostrou muito atencioso durante todo meu acompanhamento.",
      "image": "https://lh3.googleusercontent.com/a-/AD5-WCkDWjcnX6SGZeLIdpovO10MF3DWwC34IRpjNskpyZY=w66-h66-p-rp-mo-ba3-br100"
    },
  
    {
      "name": "Nubia Borsato",
      "date": "Fevereiro de 2023",
      "text": "Super indico Dr.Thiago, excelente profissional, atencioso, prestativo, quando precisei de um suporte em momentos de crise me atendeu bem rápido, me avalia nas consultas com muita atenção, sempre me pergunta se me sinto confortável com a possibilidade de tentar novas medicações no tratamento. Não poderia ter escolhido profissional melhor!!!! Obrigada Dr. Thiago pelo seu ótimo trabalho.",
      "image": "https://lh3.googleusercontent.com/a-/AD5-WCmK5DOpbIfxJSLM7WX15zhI_ThkZzISgpPgr8w=w66-h66-p-rp-mo-br100"
    },
  
    {
      "name": "Matheus Moreira",
      "date": "Fevereiro de 2023",
      "text": "Dr. Thiago presta atenção a cada detalhe que o paciente conta, é super paciente e flexível, entendendo as dificuldades/necessidades de cada pessoa. Mesmo fora das consultas ele responde a todas as dúvidas e ajuda a resolver os problemas que surgem sem a menor pressa. Tudo isso além de ser extremamente competente. Recomendo muito!",
      "image": "https://lh3.googleusercontent.com/a-/AD5-WCmv9pdzK4UpdoxxF6s0o1PQ4VL7ud0DZJ7riAU3=w66-h66-p-rp-mo-br100"
    },
  
    {
      "name": "Rodrigo Guedes",
      "date": "Fevereiro de 2022",
      "text": "Na minha primeira consulta, Dr. Thiago fez uma avaliação abrangente. Não senti qualquer viés por tratamentos que não fizessem sentido. O atendimento foi profissional, mas também simpático e acolhedor.",
      "image": "https://lh3.googleusercontent.com/a-/AD5-WClp6-wS0zGEMTGXPqK9QJaFAfkBOhmptXzy1mcPvA=w66-h66-p-rp-mo-br100"
    },
  
    {
      "name": "Júlio de Paulo Furco",
      "date": "Março de 2022",
      "text": "Excelente atendimento. Dr Thiago, além de médico, te olha de forma humana. Extremamente atencioso e preocupado. Recomendo de olhos fechados!!!",
      "image": "https://lh3.googleusercontent.com/a-/AD5-WCkq0MPvn-CQiptcNjXZEj3CHu4k8Uvbai1XpSflMSI=w66-h66-p-rp-mo-br100"
    }
  ]